const product = [
  {
    id: 0,
    title: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: "400 руб. / 700 гр.",
    image: "https://i.ibb.co/y62MFmq/Rectangle-2.jpg",
    characteristic: [
      {
        id: 0,
        strong: "Масса: ",
        text: " 0,7 кг. (595-805 г.)."
      },
      {
        id: 1,
        strong: "Срок годности:",
        text: "6 суток"
      },
      {
        id: 2,
        strong: "Порода:",
        text: " КОББ 500."
      },
      {
        id: 3,
        strong: "Срок годности: ",
        text: "6 суток."
      },
      {
        id: 4,
        strong: "Место происхождения: ",
        text: "Тверская область"
      }
    ],
    properties: [
      {
        id: 0,
        strong: "Энергетическая ценность:",
        text: " 135 ккал./565 кДж."
      },
      {
        id: 1,
        strong: "Пищевая ценность: ",
        text: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 1,
    title: "Филе бедра гуся",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: "400 руб. / 700 гр.",
    image: "https://i.ibb.co/LtTVB1z/Rectangle-2-2.jpg",
    characteristic: [
      {
        id: 0,
        strong: "Масса: ",
        text: " 0,7 кг. (595-805 г.)."
      },
      {
        id: 1,
        strong: "Срок годности:",
        text: "6 суток"
      },
      {
        id: 2,
        strong: "Порода:",
        text: " КОББ 500."
      },
      {
        id: 3,
        strong: "Срок годности: ",
        text: "6 суток."
      },
      {
        id: 4,
        strong: "Место происхождения: ",
        text: "Тверская область"
      }
    ],
    properties: [
      {
        id: 0,
        strong: "Энергетическая ценность:",
        text: " 135 ккал./565 кДж."
      },
      {
        id: 1,
        strong: "Пищевая ценность: ",
        text: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 2,
    title: "Грудка цыпленка на кости",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: "400 руб. / 700 гр.",
    image: "https://i.ibb.co/LtTVB1z/Rectangle-2-2.jpg",
    characteristic: [
      {
        id: 0,
        strong: "Масса: ",
        text: " 0,7 кг. (595-805 г.)."
      },
      {
        id: 1,
        strong: "Срок годности:",
        text: "6 суток"
      },
      {
        id: 2,
        strong: "Порода:",
        text: " КОББ 500."
      },
      {
        id: 3,
        strong: "Срок годности: ",
        text: "6 суток."
      },
      {
        id: 4,
        strong: "Место происхождения: ",
        text: "Тверская область"
      }
    ],
    properties: [
      {
        id: 0,
        strong: "Энергетическая ценность:",
        text: " 135 ккал./565 кДж."
      },
      {
        id: 1,
        strong: "Пищевая ценность: ",
        text: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 3,
    title: "Голень цыпленка",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: "400 руб. / 700 гр.",
    image: "https://i.ibb.co/LtTVB1z/Rectangle-2-2.jpg",
    characteristic: [
      {
        id: 0,
        strong: "Масса: ",
        text: " 0,7 кг. (595-805 г.)."
      },
      {
        id: 1,
        strong: "Срок годности:",
        text: "6 суток"
      },
      {
        id: 2,
        strong: "Порода:",
        text: " КОББ 500."
      },
      {
        id: 3,
        strong: "Срок годности: ",
        text: "6 суток."
      },
      {
        id: 4,
        strong: "Место происхождения: ",
        text: "Тверская область"
      }
    ],
    properties: [
      {
        id: 0,
        strong: "Энергетическая ценность:",
        text: " 135 ккал./565 кДж."
      },
      {
        id: 1,
        strong: "Пищевая ценность: ",
        text: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  },
  {
    id: 4,
    title: "Мякоть бедра говяжья",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: "400 руб. / 700 гр.",
    image: "https://i.ibb.co/LtTVB1z/Rectangle-2-2.jpg",
    characteristic: [
      {
        id: 0,
        strong: "Масса: ",
        text: " 0,7 кг. (595-805 г.)."
      },
      {
        id: 1,
        strong: "Срок годности:",
        text: "6 суток"
      },
      {
        id: 2,
        strong: "Порода:",
        text: " КОББ 500."
      },
      {
        id: 3,
        strong: "Срок годности: ",
        text: "6 суток."
      },
      {
        id: 4,
        strong: "Место происхождения: ",
        text: "Тверская область"
      }
    ],
    properties: [
      {
        id: 0,
        strong: "Энергетическая ценность:",
        text: " 135 ккал./565 кДж."
      },
      {
        id: 1,
        strong: "Пищевая ценность: ",
        text: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
      }
    ]
  }
];

export default product;
