const tabs = [
  {
    titl: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    characteristic: "Масса: 0,7 кг. (595-805 г.).",
    properties: "Энергетическая ценность: 135 ккал./565 кДж.",
    price: "400 руб. / 700 гр",
    imgage: "https://i.ibb.co/y62MFmq/Rectangle-2.jpg"
  },
  {
    titl: "Филе бедра гуся",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    characteristiks: "asd",
    properties: "Энергетическая ценность: 135 ккал./565 кДж.",
    price: "400 руб. / 700 гр",
    image: "https://i.ibb.co/LtTVB1z/Rectangle-2-2.jpg"
  },
  {
    titl: "Мякоть бедра говяжья",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    characteristiks: "asd",
    properties: "Энергетическая ценность: 135 ккал./565 кДж.",
    price: "400 руб. / 700 гр",
    image: "https://i.ibb.co/LtTVB1z/Rectangle-2-2.jpg"
  }
];

export default tabs;
